IDEA StatiCa Open Model
SetupValue Properties
Compatible with IDEA StatiCa Beta 21.0 - beta
The SetupValue type exposes the following members.
Properties
Name | Description
Id
 Gets or sets the value id.
Top
See Also
Reference
SetupValue Class
IdeaRS.OpenModel.Concrete Namespace